Repository: RotherOSS/Survey
Catalog: i18n/Survey/Survey.*.po
Languages: de, ja, nl, pt

source: Pre-Definition of the 'GITRepositoryName' Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRepository => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
de: Vor-Definition des dynamischen Feldes 'GITRepositoryName': Group => Gruppe mit Zugriff auf das dynamische Feld; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets (Informationsbereich); InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Name des zu verwendeten dynamischen Feldes; Priority => Anordnung der dynamischen Felder; State => Status der dynamischen Felder (0 = deaktiviert, 1 = aktiviert, 2 = Pflichtfeld), FilterRepository => Regex der den Repository-Namen matchen muss um angezeigt zu werden, FilterPackage => Regex der den Packen-Namen matchen muss um angezeigt zu werden, FilterBranch => Regex der den Branch-Namen matchen muss um angezeigt zu werden, FilterRelease => Regex der den Release Version-String matchen muss um angezeigt zu werden.

source: Pre-Definition of the 'PackageDeprecated' Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRepository => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
de: Vor-Definition des dynamischen Feldes 'PackageDeprecated': Group => Gruppe mit Zugriff auf das dynamische Feld; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets (Informationsbereich); InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Name des zu verwendeten dynamischen Feldes; Priority => Anordnung der dynamischen Felder; State => Status der dynamischen Felder (0 = deaktiviert, 1 = aktiviert, 2 = Pflichtfeld), FilterRepository => Regex der den Repository-Namen matchen muss um angezeigt zu werden, FilterPackage => Regex der den Packen-Namen matchen muss um angezeigt zu werden, FilterBranch => Regex der den Branch-Namen matchen muss um angezeigt zu werden, FilterRelease => Regex der den Release Version-String matchen muss um angezeigt zu werden.

source: SSH Keys for Git Access
de: SSH-Schlüssel für den Git-Zugang

source: Send analysis file
de: Sende Analysedatei

source: Sets the git clone address to be used in repository listings.
de: Legt die Git-Clone-Adresse fest, die in Repository-Listen verwendet werden soll.

source: Sets the home directory for git repositories.
de: Legt das Home-Verzeichnis für Git-Repositorys fest.

source: Sets the path for the BugzillaAddComment post receive script location.
de: Legt den Pfad zums BugzillaAddComment post receive Skript fest.

source: Sets the path for the OTRSCodePolicy script location. It is recommended to have a separate clone of the OTRSCodePolicy module that is updated via cron.
de: Legt den Pfad für den Speicherort des OTRSCodePolicy-Skripts fest. Es wird empfohlen, einen separaten Klon des OTRSCodePolicy-Moduls zu haben, der über Cron aktualisiert wird.

source: Sets the path for the OTRSCodePolicy pre receive script location. It is recommended to have a separate clone of the OTRSCodePolicy module that is updated via cron.
de: Legt den Pfad zum OTRSCodePolicy pre-receive Skript fest. Es wird empfohlen, einen separaten Klon des OTRSCodePolicy-Moduls zu verwenden, der über Cron aktualisiert wird.

source: Synchronize OPMS tables with a remote database.
de: Synchronisiert OPMS Tabellen mit einer entfernten Datenbank.

source: The minimum version of the sphinx library.
de: Die Mindestversion der Sphinx-Bibliothek.

source: The path to the OTRS logo (relative below the static path).
de: Der Pfad zum OTRS-Logo (relativ unterhalb des statischen Pfades).

source: The path to the static folder, containing images and css files.
de: Der Pfad zum statischen Ordner, der Bilder und CSS-Dateien enthält.

source: This configuration defines all possible screens to enable or disable default columns.
de: Diese Konfiguration definiert alle möglichen Oberflächen in denen dynamische Felder als DefaultColumns aktiviert/deaktiviert werden können.
pt: Esta configuração define todas as telas possíveis para habilitar ou desabilitar colunas padrão.

source: This configuration defines all possible screens to enable or disable dynamic fields.
de: Diese Konfiguration definiert alle möglichen Oberflächen in denen dynamische Felder als DynamicFields aktiviert/deaktiviert werden können.
pt: Esta configuração define todas as telas possíveis para habilitar ou desabilitar campos dinâmicos.

source: This configuration defines if only valids or all (invalids) dynamic fields should be shown.
de: Diese Konfiguration definiert ob nur gültige oder alle (ungültige) dynamischen Felder angezeigt werden sollen.
pt: Esta configuração define se somente os valores válidos ou todos os campos dinâmicos (inválidos) devem ser mostrados.

source: This configuration defines the URL to the OTRS CloudService Proxy service. The http or https prefix will be added, depending on selection SysConfig 'Znuny4OTRSRepoType'.
de: Diese Konfiguration definiert die URL zum OTRS CloudService Proxy-Dienst. Das http oder https Präfix wird hinzugefügt, abhängig von der Auswahl der SysConfig 'Znuny4OTRSRepoType'.

source: Tidy unprocessed release that not passed test pomules checks for a long time.
de: Aufgeräumte, unbearbeitete Freigabe, die schon lange nicht mehr von Testpomulen geprüft wurde.

source: Users who have rw permissions in one of these groups are permitted to execute force pushes 'git push --force'.
de: Benutzer, die rw-Berechtigungen in einer dieser Gruppen haben, dürfen Force-Pushes 'git push --force' ausführen.

source: Users who have rw permissions in one of these groups are permitted to manage projects. Additionally the members have administration permissions to the git management.
de: Benutzer die über rw-Berechtigungen in einer dieser Gruppen verfügen, können Projekte verwalten. Zusätzlich haben die Mitglieder Administrationsberechtigungen für die Git-Verwaltung.

source: All fields marked with an asterisk (*) are mandatory.
de: Alle mit einem Sternchen (*) gekennzeichneten Felder sind Pflichtfelder.

source: Master
ja: マスター
pt: Mestre
