Repository: RotherOSS/Survey
Catalog: i18n/Survey/Survey.*.po
Languages: de, ja, nl, pt

source: Create New Survey
de: Neue Umfrage erstellen
ja: 新規アンケートの作成
nl: Nieuwe enquête maken
pt: Criar novo questionário

source: Introduction
de: Einleitung
ja: 紹介文
nl: Introductie
pt: Introdução

source: Survey Introduction
de: Umfrage Einleitung
ja: アンケートの紹介文
nl: Enquête introductie
pt: Introdução de questionário

source: Notification Body
de: Benachrichtigung Text
ja: 通知の本文
nl: Meldingtekst
pt: Corpo da Notificação

source: Ticket Types
de: Ticket-Typen
ja: チケットタイプ
nl: Tickettypen
pt: Tipos de ticket

source: Internal Description
de: Interne Beschreibung
ja: 内部向け説明
nl: Interne beschrijving
pt: Descrição interna

source: Customer conditions
de: Kundenbedingungen
ja: お客様の条件
nl: Klant voorwaarden
pt: Condições do cliente

source: Please choose a Customer property to add a condition.
de: Bitte wählen Sie eine Kundeneigenschaft, um eine Bedingung hinzuzufügen.
ja: 条件を追加するには、顧客プロパティを選択して下さい。
nl: Kies een klanteigenschap om een voorwaarde toe te voegen.
pt: Por favor, escolha uma propriedade do cliente para adicionar uma condição.

source: Public survey key
de: Öffentlicher Umfrageschlüssel
ja: 公開アンケートキー
nl: Openbare enquêtesleutel
pt: Chave pública do questionário

source: Example survey
de: Beispielumfrage
ja: アンケート例
nl: Voorbeeld enquête
pt: Exemplo

source: Edit General Info
de: Allgemeine Angaben bearbeiten
ja: 一般情報の編集
nl: Algemene info bewerken
pt: Editar Informações Gerais

source: Edit Questions
de: Fragen bearbeiten
ja: 質問の編集
nl: Vragen bewerken
pt: Editar Perguntas

source: You are here
de: Sie sind hier
ja: あなたの現在地
nl: Je bevindt je hier
pt: Está aqui

source: Survey Questions
de: Umfrage-Fragen
ja: アンケート質問
nl: Enquêtevragen
pt: Perguntas do questionário

source: Add Question
de: Frage hinzufügen
ja: 質問の追加
nl: Vraag toevoegen
pt: Adicionar Questão

source: Type the question
de: Frage eingeben
ja: 質問の入力
nl: Typ de vraag
pt: Introduza a questão

source: Answer required
de: Antwort erforderlich
ja: 回答必須です
nl: Antwoord vereist
pt: Resposta obrigatória

source: No questions saved for this survey.
de: Für diese Umfrage sind keine Fragen gespeichert.
ja: このアンケートに対する質問が保存されていません。
nl: Geen vragen opgeslagen voor deze enquête.
pt: Nenhuma pergunta definida para este questionário.

source: Question
de: Frage
ja: 質問
nl: Vraag
pt: Questão

source: Answer Required
de: Antwort erforderlich
ja: 回答が必須の項目です
nl: Antwoord vereist
pt: Resposta Obrigatória

source: When you finish to edit the survey questions just close this screen.
de: Nach dem Bearbeiten der Umfrage dieses Fenster einfach schließen.
ja: このアンケートの設問を編集したら、画面を閉じて下さい。
nl: Sluit dit scherm als je klaar bent met het bewerken van de vragen.
pt: Quando terminar de editar as perguntas do questionário, apenas feche a janela.

source: Close this window
de: Dieses Fenster schließen
ja: このウインドウを閉じて下さい。
nl: Sluit dit venster
pt: Fechar esta janela

source: Edit Question
de: Frage bearbeiten
ja: 質問編集
nl: Vraag bewerken
pt: Editar Questão

source: go back to questions
de: Zurück zu den Fragen
ja: 質問へ戻る
nl: ga terug naar vragen
pt: voltar às perguntas

source: Question:
de: Frage:
ja: 設問:
nl: Vraag:
pt: Questão:

source: Possible Answers For
de: Mögliche Antworten für
ja: 選択肢
nl: Mogelijke antwoorden voor
pt: Possíveis Respostas Para

source: Add Answer
de: Antwort hinzufügen
ja: 回答の追加
nl: Antwoord toevoegen
pt: Adicionar resposta

source: No answers saved for this question.
de: Für diese Frage sind keine Antworten gespeichert.
ja: この質問への回答はまだありません。
nl: Geen antwoorden opgeslagen voor deze vraag.
pt: Não há respostas definidas para esta pergunta

source: This doesn't have several answers, a textarea will be displayed.
de: Diese Frage hat nicht mehrere Antworten, ein Texteingabefeld wird hinzugefügt.
ja: この質問には選択肢がありません。テキストエリアが表示されます。
nl: Dit heeft geen verschillende antwoorden, er wordt een tekstgebied weergegeven.
pt: Esta pergunta não possui várias respostas, uma área de texto será mostrada

source: Edit Answer
de: Antwort bearbeiten
ja: 回答の編集
nl: Antwoord bewerken
pt: Editar resposta

source: go back to edit question
de: Zurück zum Bearbeiten der Frage
ja: 質問の編集に戻る
nl: ga terug om de vraag te bewerken
pt: voltar para editar pergunta

source: Answer:
de: Antwort:
ja: 回答:
nl: Antwoord:
pt: Resposta

source: Survey overview options
de: Umfrage-Übersichtsoptionen
ja: アンケートの概要オプション
nl: Enquête overzichtopties
pt: Opções da visão geral

source: Searches in the attributes Number, Title, Introduction, Description, NotificationSender, NotificationSubject and NotificationBody, overriding other attributes with the same name.
de: Sucht in den Attributen: Name, Titel, Einleitung, Beschreibung, Benachrichtigungs-Absender, Benachrichtigungs-Betreff und Benachrichtigungs-Text, überschreibt andere Attribute mit dem gleichen Namen.
ja: Number、Title、Introduction、Description、NotificationSender、NotificationSubject、NotificationBodyの各属性を検索し、同じ名前の他の属性をオーバーライドします。
nl: Zoekt in de attributen Nummer, Titel, Inleiding, Beschrijving, NotificationSender, NotificationSubject en NotificationBody, waarbij andere attributen met dezelfde naam worden vervangen.
pt: Procura nos atributos Número, Título, Introdução, Descrição, Enviador de Notificação, Assunto de Notificação e Corpo de Notificação, sobrescrevendo atributos com o mesmo nome.

source: Survey Create Time
de: Umfrage-Erstellzeit
ja: アンケート作成時間
nl: Enquête maaktijd
pt: Hora de criação do questionário

source: No restriction
de: Keine Beschränkung
ja: 制限なし
nl: Geen beperkingen
pt: Sem restrições

source: Only surveys created between
de: Nur erstellte Umfragen zwischen
ja: 期間に作成されたアンケートのみ
nl: Alleen enquêtes gemaakt tussen
pt: Apenas questionários criados entre

source: Max. shown surveys per page
de: Maximale Anzahl angezeigter Umfragen pro Seite
ja: ページあたりの最大数
nl: Max. weergegeven enquêtes per pagina
pt: Qtd. máx. de questionários exibidos por página

source: Notification Sender
de: Benachrichtigungs-Absender
ja: 通知の送信者
nl: Afzender van melding
pt: Remetente da Notificação

source: Notification Subject
de: Benachrichtigungs-Betreff
ja: 通知の件名
nl: Meldingonderwerp
pt: Assunto da Notificação

source: Changed By
de: Geändert von
ja: 更新者
nl: Gewijzigd door
pt: Modificado por

source: Stats Overview of
de: Statistikübersicht von
ja: 統計一覧
nl: Statistieken overzicht van
pt: Resumo de Estatísticas de

source: Requests Table
de: Anfragentabelle
ja: 回答一覧
nl: Verzoeken tabel
pt: Tabela de Pedidos

source: Select all requests
de: Alle Anfragen auswählen
ja: 全てのリクエストを選択して下さい。
nl: Selecteer alle verzoeken
pt: Selecionar todos os pedidos

source: Send Time
de: Sendezeit
ja: 送信日時
nl: Verzend tijd
pt: Hora de Envio

source: Vote Time
de: Abstimmungszeit
ja: 返信日時
nl: Stem tijd
pt: Hora do Voto

source: Select this request
de: Diese Anfrage auswählen
ja: このリクエストを選択して下さい。
nl: Selecteer deze aanvraag
pt: Selecionar este pedido

source: See Details
de: Siehe Details
ja: 詳細を確認
nl: Zie Details
pt: Ver detalhes

source: Delete stats
de: Statistiken löschen
ja: 統計を削除
nl: Statistieken verwijderen
pt: Apagar estatística

source: Survey Stat Details
de: Umfrage-Statistikdetails
ja: アンケート統計の詳細
nl: Enquêtestatistiekdetails
pt: Detalhes da estatística

source: go back to stats overview
de: Zurück zur Übersicht
ja: 統計一覧に戻る
nl: ga terug naar het statistiekenoverzicht
pt: voltar ao resumo de estatísticas

source: Previous vote
de: Vorherige Bewertung
ja: 前の投票
nl: Vorige stem
pt: Voto anterior

source: Next vote
de: Nächste Bewertung
ja: 次の投票
nl: Volgende stem
pt: Próximo voto

source: Survey Information
de: Umfrageinformationen
ja: アンケートの情報
nl: Enquête informatie
pt: Informação acerca do questionário

source: Sent requests
de: Gesendete Anfragen
ja: 送信数
nl: Verzonden verzoeken
pt: Pedidos enviados

source: Received surveys
de: Erhaltene Umfragen
ja: 返信数
nl: Ontvangen enquêtes
pt: Pedidos recebidos

source: Survey Details
de: Umfragedetails
ja: アンケートの詳細
nl: Enquête details
pt: Detalhes do questionário

source: Ticket Services
de: Ticket-Dienste
ja: チケット・サービス
pt: Serviços

source: Survey Results Graph
de: Umfrageergebnisse-Graph
ja: アンケート結果のグラフ
nl: Enquête resultaten grafiek
pt: Gráfico de resultados

source: No stat results.
de: Keine Statistikergebnisse.
ja: 統計結果がありません。
nl: Geen statistische resultaten.
pt: Sem resultados.

source: Survey
de: Umfrage
ja: アンケート
nl: Enquête
pt: Questionário

source: Please answer these questions
de: Bitte beantworten Sie diese Fragen
ja: これらの質問に回答してください。
nl: Beantwoord deze vragen
pt: Por favor, responda estas questões

source: Show my answers
de: Zeige meine Antworten
ja: 過去の回答を表示
nl: Mijn antwoorden weergeven
pt: Mostrar minhas respostas

source: These are your answers
de: Dies sind Ihre Antworten
ja: これらは過去に回答されたものです。
nl: Dit zijn jouw antwoorden
pt: Estas são suas respostas

source: Survey Title
de: Umfragetitel
ja: アンケートのタイトル
nl: Enquêtetitel
pt: Título da Pesquisa

source: Add New Survey
de: Neue Umfrage hinzufügen
ja: 新規アンケートの追加
nl: Nieuwe enquête toevoegen
pt: Adicionar Novo Questionário

source: You have no permission for this survey!
de: Sie haben keine Berechtigung für diese Umfrage!
ja: あなたはこのアンケートの権限がありません！
nl: Je hebt geen toestemming voor deze enquête!
pt: Não tem permissão para este questionário!

source: No SurveyID is given!
de: Keine SurveyID übermittelt!
ja: SurveyIDが指定されていません！
nl: Er wordt geen SurveyID gegeven!
pt: ID do questionário em falta!

source: Survey Edit
de: Umfrage bearbeiten
ja: アンケートの編集
nl: Enquête bewerken
pt: Editar Questionário

source: You have no permission for this survey or question!
de: Sie haben keine Berechtigung für diese Umfrage oder Frage!
ja: あなたはこのアンケートや質問の権限がありません！
nl: Je hebt geen toestemming voor deze enquête of vraag!
pt: Não tem permissão para este questionário ou pergunta!

source: You have no permission for this survey, question or answer!
de: Sie haben keine Berechtigung für diese Umfrage, Frage oder Antwort!
ja: あなたはこのアンケート、質問、または回答の権限がありません！
nl: Je hebt geen toestemming voor deze enquête, vraag of antwoord!
pt: Não tem permissão para este questionário, pergunta ou resposta!

source: Survey Edit Questions
de: Fragen der Umfrage bearbeiten
ja: アンケートの質問を編集
nl: Enquête vragen bewerken
pt: Editar Perguntas de Questionério

source: Yes/No
de: Ja/Nein
ja: はい/いいえ
nl: Ja/Nee
pt: Sim/Não

source: Radio (List)
de: Optionsfeld (Liste)
ja: ラジオボタン (一覧)
nl: Keuzerondje (lijst)
pt: Radio (Lista)

source: Checkbox (List)
de: Kontrollkästchen (Liste)
ja: チェックボックス (一覧)
nl: Checkbox (lijst)
pt: Caixa de verificação (Lista)

source: Net Promoter Score
de: Net Promoter Punktzahl
ja: ネット・プロモーター・スコア

source: Question Type
de: Fragetyp
ja: 質問タイプ
nl: Vraag type
pt: Tipo de questão

source: Complete
de: Vollständig
ja: 完成
nl: Volledig
pt: Concluído

source: Incomplete
de: Unvollständig
ja: 未完成
nl: Onvolledig
pt: Incompleto

source: Question Edit
de: Frage bearbeiten
ja: 質問の編集
nl: Vraag bewerken
pt: Editar Perguntas

source: Answer Edit
de: Antwort bearbeiten
ja: 回答の編集
nl: Antwoord bewerken
pt: Editar Respostas

source: Stats Overview
de: Statistikübersicht
ja: 統計一覧
nl: Statistieken overzicht
pt: Resumo de estatísticas

source: You have no permission for this survey or stats detail!
de: Sie haben keine Berechtigung für diese Umfrage- oder Statistikdetails!
ja: あなたは、このアンケートまたは詳細ステータスへの権限がありません！
nl: Je hebt geen toestemming voor deze enquête of statistieken!
pt: Não tem permissão para este questionário ou detalhes de estatísticas!

source: Stats Detail
de: Statistikdetail
ja: 統計の詳細
nl: Statistieken Detail
pt: Detalhe da estatística

source: Can't set new status! No questions defined.
de: Neuer Status konnte nicht gesetzt werden! Keine Fragen definiert.
ja: 新しい状態を設定できません! 質問が定義されていません。
nl: Kan geen nieuwe status instellen! Geen vragen gedefinieerd.
pt: Não é possível definir novo estado! Nenhuma pergunta definida.

source: Can't set new status! Questions incomplete.
de: Neuer Status konnte nicht gesetzt werden! Fragen nicht komplett.
ja: 新しい状態を設定できません! 設問が不完全です。
nl: Kan geen nieuwe status instellen! Vragen onvolledig.
pt: Não é possível definir novo estado! Perguntas incompletas.

source: Status changed.
de: Status geändert.
ja: 状態が変更されました。
nl: Status gewijzigd.
pt: Estado alterado.

source: - No queue selected -
de: - Keine Queue ausgewählt -
ja: キューが選択されていません
nl: - Geen wachtrij geselecteerd -
pt: Nenhuma fila selecionada

source: - No ticket type selected -
de: - Kein Ticket-Typ ausgewählt -
ja: - チケットタイプを選択してください -
nl: - Geen tickettype geselecteerd -
pt: - Nenhum tipo de ticket selecionado -

source: - No ticket service selected -
de: - Kein Ticket-Service ausgewählt -
ja: - チケットサービスを選択してください -
nl: - Geen ticketservice geselecteerd -
pt: - Nenhum serviço de ticket selecionado -

source: - Change Status -
de: - Status ändern -
ja: - ステータス変更 -
nl: - Status wijzigen -
pt: - Alterar Estado -

source: Invalid
de: Ungültig
ja: 無効
nl: Ongeldig
pt: Inválido

source: New Status
de: Neuer Status
ja: 新しい状況
nl: Nieuwe Status
pt: Novo estado

source: Survey Description
de: Umfragen-Beschreibung
ja: アンケートの説明
nl: Enquête beschrijving
pt: Descrição de questionário

source: answered
de: beantwortet
ja: 回答あり
nl: beantwoord
pt: Respondido

source: not answered
de: nicht beantwortet
ja: 回答なし
nl: niet beantwoord
pt: Não respondido

source: Thank you for your feedback.
de: Danke für Ihr Feedback.
ja: フィードバックいただきありがとうございました。
nl: Bedankt voor uw feedback.
pt: Obrigado pela sua participação.

source: The survey is finished.
de: Die Umfrage ist beendet.
ja: アンケートが完了しました。
nl: De enquête is voltooid.
pt: Este questionário terminou.

source: Survey Message!
de: Umfragenachricht!
ja: アンケートのメッセージ!
nl: Enquête bericht!
pt: Mensagem da Pesquisa!

source: Module not enabled.
de: Modul nicht akiviert.
ja: モジュールが有効になっていません。
nl: Module niet ingeschakeld.
pt: Módulo não habilitado.

source: This functionality is not enabled, please contact your administrator.
de: Dieses Feature ist nicht aktiv. Bitte wenden Sie sich an Ihren Administrator.
ja: この機能は有効になっていません。管理者に連絡して下さい。
nl: Deze functionaliteit is niet ingeschakeld, neem contact op met je beheerder.
pt: Esta funcionalidade não está ativa, por favor contate seu administrador.

source: Survey Error!
de: Umfragefehler!
ja: 調査のエラー！
nl: Enquête fout!
pt: Erro na Pesquisa!

source: Invalid survey key.
de: Ungültiger Umfrageschlüssel.
ja: アンケート・キーが無効です。
nl: Ongeldige enquêtesleutel.
pt: Chave da pesquisa inválida.

source: The inserted survey key is invalid, if you followed a link maybe this is obsolete or broken.
de: Der eingegebene Umfrageschlüssel ist ungültig. Wenn Sie einem Link gefolgt sind, ist dieser möglicherweise veraltet oder beschädigt.
ja: 挿入されたアンケート・キーは無効です。リンクをたどった場合、これは時代遅れであるか破損している可能性があります。
nl: De ingevoegde enquêtesleutel is ongeldig. Als u een link hebt gevolgd, is deze mogelijk verouderd of defect.
pt: A chave da pesquisa inserida é inválida, se você acessou um link, talvez ele esteja obsoleto ou quebrado.

source: Survey Vote
de: Umfragestimme
ja: アンケート投票
nl: Enquête stemmen
pt: Voto da Pesquisa

source: Survey Vote Data
de: Daten Umfrageergebnisse
ja: アンケート投票データ
nl: Enquête stemgegevens
pt: Dados do voto da pesquisa

source: You have already answered the survey.
de: Sie haben die Umfrage schon beantwortet.
ja: アンケートに回答済みです。
nl: U hebt de enquête al beantwoord.
pt: Você já respondeu a pesquisa.

source: Survey List
de: Umfragen-Liste
ja: アンケート・リスト
nl: Enquête lijst
pt: Lista de questionários

source: Do you really want to delete this question? ALL associated data will be LOST!
de: Wollen Sie diese Frage wirklich löschen? Alle darin enthaltenen Daten werden GELÖSCHT!
ja: この質問を本当に削除してもいいですか？ 関連しているすべてのデーターが失われます!
nl: Wil je deze vraag echt verwijderen? ALLE bijbehorende gegevens gaan VERLOREN!
pt: Tem a certeza que pretende apagar esta pergunta? TODOS os dados associados serão PERDIDOS!

source: Do you really want to delete this answer?
de: Wollen Sie diese Frage wirklich löschen?
ja: 本当にこの答えを削除してもいいですか？
nl: Wil je dit antwoord echt verwijderen?
pt: Tem a certeza que pretende apagar esta resposta?

source: A Survey Module.
de: Ein Umfrage-Modul.
ja: アンケート・モジュール
nl: Een enquête module.
pt: Um Módulo de Questionário.

source: A module to edit survey questions.
de: Ein Modul, um Umfragen zu bearbeiten.
ja: アンケート質問を編集するモジュール
nl: Een module om enquêtevragen te bewerken.
pt: Um módulo para editar perguntas de questionário.

source: All parameters for the Survey object in the agent interface.
de: Alle Parameter für das Umfrage-Modul im Agenten-Interface.
ja: 担当者インタフェースにおけるアンケート・オブジェクトに対する全てのパラメータ
nl: Alle parameters voor het enquête-object in de agentinterface.
pt: Todos os parâmetros do Questionário na interface do agente.

source: Amount of days after sending a survey mail in which no new survey requests are sent to the same customer. Selecting 0 will always send the survey mail.
de: Anzahl an Tagen nach dem Versand einer Umfrage-E-Mail in denen keine neue Umfrage-E-Mail an den gleichen Kunden versendet wird. Wählen Sie 0, um immer Umfrage-E-Mails zu versenden.
ja: アンケートメールを送信した後、同じ顧客に新しい調査要求が送信されない日数。
nl: Aantal dagen na verzending van een enquêtemail waarin geen nieuwe enquêteaanvragen naar dezelfde klant worden verzonden. Door 0 te selecteren wordt de enquêtemail altijd verzonden.
pt: Intervalo de dias após enviar um e-mail de pedido dentro do qual novos pedidos não serão enviadas para o mesmo cliente. Selecionar 0 irá sempre enviar o e-mail de pedido.

source: Default body for the notification email to customers about new survey.
de: Voreingestellter Text für Benachrichtigungs-E-Mails an den Kunden über neue Umfragen.
ja: 新しいアンケートについて顧客に通知するメールの本文のデフォルト
nl: Standaardtekst voor de e-mailmelding aan klanten over nieuwe enquête.
pt: Corpo padrão para o e-mail de notificação de clientes sobre novo questionário.

source: Default sender for the notification email to customers about new survey.
de: Voreingestellter Absender für Benachrichtigungs-E-Mails an den Kunden über neue Umfragen.
ja: 新しいアンケートをについて顧客に通知するメールの送信者のデフォルト
nl: Standaardafzender voor de e-mailmelding aan klanten over nieuwe enquête.
pt: Remetente padrão para o e-mail de notificação de clientes sobre novo questionário.

source: Default subject for the notification email to customers about new survey.
de: Voreingestellter Betreff für Benachrichtigungs-E-Mails an den Kunden über neue Umfragen.
ja: 新しいアンケートをについて顧客に通知するメールの件名のデフォルト
nl: Standaardonderwerp voor de e-mailmelding aan klanten over nieuwe enquête.
pt: Assunto padrão para o e-mail de notificação de clientes sobre novo questionário.

source: Defines an overview module to show the small view of a survey list.
de: Definiert ein Übersichts-Modul, dass eine Liste aller Umfragen anzeigt.
ja: アンケート一覧(S)を表示するための一覧モジュールの定義
nl: Definieert een overzichtsmodule om de kleine weergave van een overzichtslijst weer te geven.
pt: Define o módulo de visão geral para exibir a visão compacta de uma lista de questionários.

source: Defines groups which have a permission to change survey status. Array is empty by default and agents from all groups can change survey status.
de: Das Array ist standardmäßig leer und Agenten aus allen Gruppen können den Status der Umfrage ändern.
ja: アンケートのステータスを変更する権限を持つグループを定義します。 アレイはデフォルトでは空で、全てのグループの担当者がアンケートのステータスを変更できます。
nl: Definieert groepen die toestemming hebben om de enquêtestatus te wijzigen. Array is standaard leeg en agenten uit alle groepen kunnen de enquêtestatus wijzigen.
pt: Define grupos que têm permissão para alterar o estado do questionário. A matriz está vazia por padrão, logo, agentes de todos os grupos podem alterar o estado do questionário.

source: Defines if survey requests will be only send to real customers.
de: Definiert, ob Umfrage-Anfragen nur an reale Kunden gesendet werden.
ja: アンケートが実際の顧客に送信されるかどうかを定義します。
nl: Bepaalt of enquêteverzoeken alleen naar echte klanten worden verzonden.
pt: Define se os pedidos de questionário serão enviados apenas para clientes reais.

source: Defines maximum amount of surveys that get sent to a customer per 30 days. ( 0 means no maximum, all survey requests will be sent).
de: Definiert die maximale Anzahl von Umfragen, die ein Kunde innerhalb von 30 Tagen zugesandt bekommt. (0 steht für „kein Maximum“, alle Umfrage-E-Mails werden versandt.)
ja: 30日の間に顧客に送信する調査の最大数を定義します。(0は無制限を意味し、全ての調査要求が送信されます)
nl: Bepaalt het maximale aantal enquêtes dat per 30 dagen naar een klant wordt verzonden. (0 betekent geen maximum, alle enquêteaanvragen worden verzonden).
pt: Define a quantidade máxima de questionários que são enviados para um cliente a cada 30 dias (0 significa que não há máximo; todos os pedidos de questionário serão enviados).

source: Defines the amount in hours a ticket has to be closed to trigger the sending of a survey, ( 0 means send immediately after close ). Note: delayed survey sending is done by the OTOBO Daemon, prior activation of 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend' setting.
de: Definiert die Anzahl an Stunden für die ein Ticket geschlossen sein muss, um den Versand einer Umfrage auszulösen ( 0 bedeutet, sofort nach Schließen eines Tickets senden ). Hinweis: Das Absenden der verzögerten Umfrage wird durch den OTOBO Daemon erledigt, vorherige Aktivierung durch die 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend' Einstellung.
ja: アンケートの送信をトリガーするためにチケットをクローズする時間数を定義します（0はクローズ直後に送信されます）。 注：遅延アンケート送信は、OTOBOデーモンによって実行され、事前に 'Daemon :: SchedulerCronTaskManager :: Task ### SurveyRequestsSend'の設定が有効になっています。
nl: Bepaalt het aantal uren dat een ticket moet zijn gesloten om een enquête te verzenden (0 betekent verzenden direct na sluiting). Opmerking: het vertraagd verzenden van enquêtes wordt gedaan door de OTOBO Daemon, voorafgaande activering van de instelling 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend'.
pt: Define a quantidade de horas que um ticket deve estar fechado para enviar um pedido de questionário (0 significa enviar imediatamente após fecho). Nota: um envio tardio de questionário é feito pelo OTOBO Daemon, sob ativação da configuração 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend' .

source: Defines the columns for the dropdown list for building send conditions (0 => inactive, 1 => active).
de: Definiert die Spalten für die Dropdown-Liste für die Erstellung von Sendebedingungen (0 => inaktiv, 1 => aktiv).
ja: 送信条件を作成するためのドロップダウンリストの列を定義します。（0 =>無効、1 =>有効）
nl: Definieert de kolommen voor de vervolgkeuzelijst voor het bouwen van verzendvoorwaarden (0 => inactief, 1 => actief).
pt: Define as colunas da lista suspensa para criação de condições de envio (0=> inativo, 1=> ativo).

source: Defines the default height for Richtext views for SurveyZoom elements.
de: Definiert die Standardhöhe eines Richtext-Bereichs für die Umfrage-Detailansicht.
ja: 調査拡大画面の要素に対してリッチテキストに対するデフォルトの高さを定義します。
nl: Definieert de standaardhoogte voor Richtext-weergaven voor EnquêteZoom-elementen.
pt: Define a altura padrão para Richtext nos elementos da SurveyZoom

source: Defines the groups (rw) which can delete survey stats.
de: Definiert die Gruppen (rw), die Umfragestatistiken löschen können.
ja: アンケート統計を削除できるグループ（rw）を定義します。
nl: Definieert de groepen (rw) die enquêtestatistieken kunnen verwijderen.
pt: Define os grupos (rw) que podem apagar as estatísticas do questionário.

source: Defines the maximum height for Richtext views for SurveyZoom elements.
de: Definiert die maximale Höhe für Richtext-Ansichten für Elemente der Umfrage-Detailansicht.
ja: SurveyZoom要素のリッチテキストビューの最大高さを定義します。
nl: Bepaalt de maximale hoogte voor Richtext-weergaven voor EnquêteZoom-elementen.
pt: Define a altura máxima para visualizações do Richtext nos elementos do SurveyZoom.
