Repository: RotherOSS/Survey
Catalog: i18n/Survey/Survey.*.po
Languages: de, ja, nl, pt

source: Defines the shown columns in the survey overview. This option has no effect on the position of the columns.
de: Definiert die angezeigten Spalten der Umfrage-Übersicht. Diese Option hat keine Auswirkung auf die Position der Spalten.
ja: アンケート一覧で表示される列数を定義します。このオプションは列の位置には作用しません。
nl: Definieert de weergegeven kolommen in het overzicht van de enquête. Deze optie heeft geen effect op de positie van de kolommen.
pt: Define as colunas exibidas na visão geral do questionário. Esta opção não tem efeito sobre a posição das colunas.

source: Determines if the statistics module may generate survey lists.
de: Bestimmt, ob das Statistik-Modul Umfragelisten erzeugen kann.
ja: 統計モジュールが調査リストを生成するかどうかを決定します。
nl: Bepaalt of de statistische module enquêtelijsten kan genereren.
pt: Determina se o módulo de estatísticas pode gerar listas de questionários.

source: Edit survey general information.
de: Allgemeine Umfrage-Informationen bearbeiten.
ja: アンケート一般情報を編集
nl: Algemene enquête informatie bewerken.
pt: Editar informação geral do questionário.

source: Edit survey questions.
de: Umfrage-Fragen bearbeiten.
ja: アンケートの質問を修正
nl: Bewerk enquêtevragen.
pt: Editar as questões do questionário.

source: Enable or disable the ShowVoteData screen in the public interface to show data of a specific survey result when the customer tries to answer a survey the second time.
de: Aktivieren oder deaktivieren die ShowVoteData Anzeigen in der öffentlichen Oberfläche, um Abstimmungsdaten anzuzeigen, wen ein Kunde versucht, ein zweites mal abzustimmen.
ja: 公開インターフェースにおいて、顧客が2度回答しようとした際に、これまでの回答データを表示するShowVoteData画面を有効にするか否かを設定します。
nl: Schakel het ShowVoteData-scherm in de openbare interface in of uit om gegevens van een specifiek enquêteresultaat te tonen wanneer de klant een tweede enquête probeert te beantwoorden.
pt: Habilita ou desabilita a tela ShowVoteData na interface pública para exibir dados do resultado de uma pesquisa específica quando o cliente tenta responder uma pesquisa pela segunda vez.

source: Enable or disable the send condition check for the service.
de: Aktivieren oder Deaktivieren der Prüfung der Versandbedingungen für den Service.
ja: サービスの送信条件を有効または無効にする。
nl: Schakel de verzendvoorwaardecontrole voor de service in of uit.
pt: Ativa ou desativa verificação de condições de serviços para envio.

source: Enable or disable the send condition check for the ticket type.
de: Aktivieren oder Deaktivieren der Prüfung der Versandbedingungen für den Ticket-Typ.
ja: ティケットタイプの送信条件を有効または無効にする。
nl: Schakel de verzendvoorwaardecontrole voor het tickettype in of uit.
pt: Ativa ou desativa verificação de condições de tipos para envio.

source: Frontend module registration for survey add in the agent interface.
de: Frontend-Modul-Registrierung für das Hinzufügen einer Umfrage im Agenten-Interface.
ja: 担当者インタフェースの統計フロントエンド・モジュールの登録です。
nl: Frontend module registratie voor enquête toevoegen in de agentinterface.
pt: Registo de módulo de interface para adição do questionário na interface do agente.

source: Frontend module registration for survey edit in the agent interface.
de: Frontend-Modul-Registrierung für die Umfragebearbeitung im Agenten-Interface.
ja: 担当者インタフェースの統計の変更画面フロントエンド・モジュールの登録です。
nl: Frontend module registratie voor enquête bewerking in de agentinterface.
pt: Registo de módulo de interface para edição do questionário na interface do agente.

source: Frontend module registration for survey stats in the agent interface.
de: Frontend-Modul-Registrierung für die Umfragedetailansicht im Agenten-Interface.
ja: 担当者インタフェースの統計状況フロントエンド・モジュールの登録です。
nl: Frontend module registratie voor enquêtestatistieken in de agentinterface.
pt: Registo de módulo de interface para estatística do questionário na interface do agente.

source: Frontend module registration for survey zoom in the agent interface.
de: Frontend-Modul-Registrierung für die Umfrage-Detailansicht im Agenten-Interface.
ja: 担当者インターフェースの調査拡大に対するフロントエンド・モジュールの登録です。
nl: Frontend module registratie voor enquêtezoom in de agentinterface.
pt: Registo de módulo de interface para detalhes de pesquisa na interface de atendente.

source: Frontend module registration for the PublicSurvey object in the public Survey area.
de: Frontend-Modul-Registrierung für die öffentliche Umfrageübersicht.
ja: 公開インターフェースのPublicSurveyオブジェクトに対するフロントエンド・モジュールの登録です。
nl: Frontend module registratie voor het PublicSurvey-object in het openbare enquêtegebied.
pt: Módulo de auto registo de inquéritos de cliente no interface público

source: If this regex matches, no customer survey will be sent.
de: Wenn dieser reguläre Ausdruck zutrifft, wird keine Umfrage an den Kunden gesendet.
ja: この正規表現にマッチする場合、調査は顧客に送信されません。
nl: Als deze regex overeenkomt, wordt er geen klant enquête verzonden.
pt: Se esta regex for encontrada, nenhum questionário será enviado para o cliente

source: Limit.
de: Grenzwert.
ja: リミット
nl: Beperk.
pt: Limite.

source: Parameters for the pages (in which the surveys are shown) of the small survey overview.
de: Parameter für die Seiten der Umfrageübersicht.
ja: アンケート一覧 (Small) の (アンケートが表示される) ページに対するパラメータ
nl: Parameters voor de pagina's (waarin de enquêtes worden getoond) van het kleine enquête overzicht.
pt: Parâmetros para as páginas (nas quais os questionários são mostrados) da visão geral compacta.

source: Public Survey.
de: Öffentliche Umfrage.
ja: 公開インターフェースのPublicSurveyオブジェクトに対するフロントエンドモジュール登録です。
nl: Openbare enquête.
pt: Inquérito público

source: Results older than the configured amount of days will be deleted. Note: delete results done by the OTOBO Daemon, prior activation of 'Task###SurveyRequestsDelete' setting.
de: Ergebnisse, die älter als die konfigurierte Anzahl von Tagen sind, werden gelöscht. Hinweis: Löschen Sie die Ergebnisse des OTOBO-Daemons, bevor Sie die Einstellung 'Task#####SurveyRequestsDelete' aktivieren.
ja: 設定された日数より古い結果は削除されます。 注： 'Task ### SurveyRequestsDelete'設定を有効にする前に、OTOBOデーモンによって行われた結果を削除して下さい。
nl: Resultaten ouder dan het geconfigureerde aantal dagen worden verwijderd. Opmerking: resultaten verwijderen wordt gedaan door de OTOBO Daemon, voorafgaande activering van de instelling 'Taak###SurveyRequestsDelete'.

source: Shows a link in the menu to edit a survey in its zoom view of the agent interface.
de: Zeigt einen Link im Menü der Detailansicht im Agenten-Interface an, der es ermöglicht eine Umfrage zu bearbeiten.
ja: 担当者インタフェースの統計ズームビューで編集リンクをメニューを表示する。
nl: Toont een link in het menu om een enquête te bewerken in de zoomweergave van de agentinterface.
pt: Exibe um link no menu para editar um questionário na interface do agente.

source: Shows a link in the menu to edit survey questions in its zoom view of the agent interface.
de: Zeigt einen Link im Menü der Detailansicht im Agenten-Interface an, der es ermöglicht die Fragen einer Umfrage zu bearbeiten.
ja: 担当者インタフェースの統計質問ズームビューでの編集リンクをメニューに表示する。
nl: Toont een link in het menu om enquêtevragen te bewerken in de zoomweergave van de agentinterface.
pt: Exibe um link no menu para editar perguntas do questionário na interface do agent.

source: Shows a link in the menu to go back in the survey zoom view of the agent interface.
de: Zeigt einen Link im Menü der Detailansicht im Agenten-Interface an, mit dem zum Umfrage-Zoom zurückgegangen werden kann.
ja: 担当者インタフェースのズームビューで表示している統計の編集リンクをメニューを表示する。
nl: Toont een link in het menu om terug te gaan naar de enquêtezoomweergave van de agentinterface.
pt: Exibe um link no menu para voltar da visão de detalhes de um questionário na interface do agente.

source: Shows a link in the menu to zoom into the survey statistics details in its zoom view of the agent interface.
de: Zeigt einen Link im Menü der Detailansicht im Agenten-Interface an, mit dem die Details einer Umfrage angezeigt werden können.
ja: 担当者インタフェースのズームビューで表示している統計の編集リンクをメニューを表示する。
nl: Toont een link in het menu om in de zoomweergave van de agentinterface in te zoomen op de details van de enquêtestatistieken.
pt: Exibe um link no menu para detalhar as estatísticas do questionário na interface do agente.

source: Stats Details
de: Statistikdetails
ja: 統計の詳細
nl: Statistieken details
pt: Detalhes da estatística

source: Survey Add Module.
de: "Umfrage hinzufügen"-Modul.
ja: アンケートモジュール追加
nl: Module enquête toevoegen.
pt: Módulo de adição de questionário.

source: Survey Edit Module.
de: "Umfrage bearbeiten"-Modul.
ja: アンケート編集モジュール
nl: Module enquête bewerken.
pt: Módulo de edição de questionário

source: Survey Overview "Small" Limit
de: Umfrageübersicht "Klein" - Limit
ja: アンケート一覧(S)の表示数
nl: Enquête overzicht "Klein" limiet
pt: Limite da Visão Geral de Questionário "Pequena"

source: Survey Stats Module.
de: Umfragestatistik-Modul.
ja: アンケート統計モジュール
nl: Module Enquêtestatistieken.
pt: Módulo de Estatísticas de Questionário

source: Survey Zoom Module.
de: Umfrage-Detailansicht-Modul.
ja: アンケート・ズーム・モジュール
nl: Module enquêtezoom.
pt: Módulo de Detalhe de Questionário

source: Survey limit per page for Survey Overview "Small".
de: Umfragen-Limit pro Seite in der Umfrageübersicht "Klein".
ja: アンケートの一覧「小」に関する1ページあたりのアンケートの上限
nl: Enquêtelimiet per pagina voor Enquêteoverzicht "Klein".
pt: Limite de questionários por página na Visão Geral para a vista "Pequena".

source: Surveys will not be sent to the configured email addresses.
de: Umfragen werden nicht an die konfigurierten E-Mail-Adressen gesendet.
ja: アンケートは設定された電子メールアドレスには送信されません。
nl: Enquêtes worden niet verzonden naar de geconfigureerde e-mailadressen.
pt: Os questionários não serão enviados para os endereços de e-mail configurados.

source: The identifier for a survey, e.g. Survey#, MySurvey#. The default is Survey#.
de: Die eindeutige Bezeichnung für eine Umfrage, z. B. Survey# oder MySurvey#. Standard ist Survey#.
ja: 例えばSurvey#, MySurvey#などのチケットの識別子です。デフォルトはSurvey#です。
nl: De identificatie voor een enquête, b.v. Enquête#, MijnEnquête#. De standaardwaarde is Enquête#.
pt: O identificador de um questionário, ex. Questionário#, MeuQuestionário#. O padrão é Questionário#.

source: Ticket event module to send automatically survey email requests to customers if a ticket is closed.
de: Ticket-Event-Modul, um automatisch Umfrage-E-Mails an Kunden zu senden, wenn ein Ticket geschlossen wird.
ja: チケットが完了した際に、顧客に自動的に調査メールを送信するチケットイベントモジュール。
nl: Ticket gebeurtenismodule om klanten automatisch enquêtemailverzoeken te sturen als een ticket is gesloten.
pt: Módulo de evento de tickets para enviar pedidos de questionário via e-mail automaticamente para clientes se um ticket for fechado.

source: Trigger delete results (including vote data and requests).
de: Auslöser zum Löschen von Ergebnissen (inklusive Abstimmungsdaten und Anfragen).
ja: （投票データとリクエストを含む）結果を削除する。
nl: Resultaten verwijderen activeren (inclusief stemgegevens en verzoeken).
pt: Acionar os resultados da exclusão ( incluindo dados de voto e pedidos)

source: Trigger sending delayed survey requests.
de: Auslöser zum Senden von verzögerten Anfragen.
ja: 追ってのアンケート要求を送信するトリガ
nl: Activeer het verzenden van vertraagde enquêteaanvragen.
pt: Disparar o envio de pedidos de questionários atrasados.

source: Zoom into statistics details.
de: Statistik-Details erhöhen.
ja: 統計情報の詳細をズームインする。
nl: Zoom in op statistische details.
pt: Zoom em detalhes de estatísticas.

source: A precentage value of the minimal translation progress per language, to be usable for documentations.
de: Ein prozentualer Wert des minimalen Übersetzungsfortschritts pro Sprache, der für Dokumentationen verwendet werden kann.

source: Access repos via http or https.
de: Zugriff auf die Repositories über http oder https.

source: Autoloading of Znuny4OTRSRepo extensions.
de: Autoloading von Znuny4OTRSRepo-Erweiterungen.

source: Backend module registration for the config conflict check module.
de: Registrierung des Backend-Moduls für das Modul zur Prüfung von Konfigurationskonflikten.

source: Backend module registration for the file conflict check module.
de: Registrierung des Backend-Moduls für das Modul zur Prüfung von Dateikonflikten.

source: Backend module registration for the function redefine check module.
de: Registrierung des Backend-Moduls für die Funktion "redefine check module".

source: Backend module registration for the manual set module.
de: Backend-Modulregistrierung für das Modul "manual set module".

source: Block hooks to be created for BS ad removal.
de: Block hooks für die Entfernung von BS ad erstellen.

source: Branch View commit limit
de: Commit-Limit der Zweigansicht

source: Commit limit per page for Branch view screen
de: Commit-Limit pro Seite für die Zweigansicht

source: Create analysis file
de: Erstelle Analysedatei

source: Creates a analysis file from this ticket and sends to Znuny.
de: Erstellt einen Analysedatei von diesem Ticket und sendet ihn an Znuny.

source: Creates a analysis file from this ticket.
de: Erstellt einen Analysedatei von diesem Ticket.

source: Defines the filter that processes the HTML templates.
de: Definiert den Filter, der die HTML-Vorlagen verarbeitet.

source: Defines the test module for checking code policy.
de: Definiert das Testmodul zur Überprüfung der Code-Policy.

source: Definition of GIT clone/push URL Prefix.
de: Definition des GIT clone/push URL Präfix.

source: Definition of a Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRelease => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
de: Definition eines dynamischen Feldes: Group => Gruppe mit Zugriff zu den dynamischen Feldern; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets; InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Der Name des zu benutzenden dynamischen Feldes; Priority => Sortierung des dynamischen Feldes; State => Status des Feldes (0 = deaktiviert, 1 = aktiviert, 2 = zwingend erforderlich), FilterRelease => Regulärer Ausdruck welcher den Repository Namen beschreibt, der angezeigt werden soll; FilterPackage => Regulärer Ausdruck welcher den Paketnamen beschreibt das angezeigt werden soll; FilterBranch => Regulärer Ausdruck welcher den Namen des Zweigs (Branch) beschreibt, der angezeigt werden soll; FilterRelease => Regulärer Ausdruck den Versions-String eines Releases beschreibt, das angezeigt werden soll.

source: Definition of a Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRepository => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
de: Definition eines dynamischen Felds: Group => Gruppe mit Zugriff auf das dynamische Feld; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets (Informationsbereich); InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Name des zu verwendeten dynamischen Feldes; Priority => Anordnung der dynamischen Felder; State => Status der dynamischen Felder (0 = deaktiviert, 1 = aktiviert, 2 = Pflichtfeld), FilterRepository => Regex der den Repository-Namen matchen muss um angezeigt zu werden, FilterPackage => Regex der den Packen-Namen matchen muss um angezeigt zu werden, FilterBranch => Regex der den Branch-Namen matchen muss um angezeigt zu werden, FilterRelease => Regex der den Release Version-String matchen muss um angezeigt zu werden.

source: Definition of external MD5 sums (key => MD5, Value => Vendor, PackageName, Version, Date).
de: Definition externer MD5 Summen (key => MD5, Value => Hersteller, Paketname, Version, Datum).

source: Definition of mappings between public repository requests and internal OPMS repositories.
de: Definition von Mappings zwischen öffentlichen Repository Anfragen und internen OPMS Repositories.

source: Definition of package states.
de: Definition der Paket Status.

source: Definition of renamed OPMS packages.
de: Definition umbenannter OPMS Pakete.

source: Directory, which is used by Git to cache repositories.
de: Verzeichnis, das von Git zum Zwischenspeichern von Repositories verwendet wird.

source: Directory, which is used by Git to store temporary data.
de: Verzeichnis, das von Git zum Speichern temporärer Daten verwendet wird.

source: Directory, which is used by Git to store working copies.
de: Verzeichnis, das von Git zum Speichern von Arbeitskopien verwendet wird.

source: Disable online repositories.
de: Deaktivieren Sie Online-Repositories.

source: Do not log git ssh connection authorization results for these users. Useful for automated stuff.
de: Für diese Benutzer werden keine Authorisierungen von Verbindungen geloggt. Nützlich für automatisierte Anfragen.

source: Dynamic Fields Screens
de: Dynamische Felder Oberflächen
pt: Telas Campos Dinâmicos

source: Export all available public keys to authorized_keys file.
de: Exportiert alle verfügbaren öffentlichen Schlüssel in die Datei "authorized_keys".

source: Export all relevant releases to ftp server.
de: Alle relevanten Releases auf den FTP-Server exportieren.

source: Frontend module registration for the OPMS object in the agent interface.
de: Frontendmodul-Registration für das OPMS-Objekt im Agent-Interface.

source: Frontend module registration for the PublicOPMSRepository object in the public interface.
de: Frontendmodul-Registration des PublicOPMSRepository-Objekts im Public-Interface.

source: Frontend module registration for the PublicOPMSRepositoryLookup object in the public interface.
de: Frontendmodul-Registration für das PublicOPMSRepositoryLookup Objekt im Public-Interface.

source: Frontend module registration for the PublicOPMSTestBuild object in the public interface.
de: Frontendmodul-Registration des PublicOPMSTestBuild-Objekts im Public-Interface.

source: Frontend module registration for the PublicPackageVerification object in the public interface.
de: Frontendmodul-Registration für das PublicPackageVerification Objekt im Public-Interface.

source: Frontend module registration for the admin interface.
de: Registrierung des Frontend-Moduls für die Verwaltungsoberfläche.

source: GIT Author registration.
de: Registrierung der GIT Verfasser.

source: Generate HTML comment hooks for the specified blocks so that filters can use them.
de: Generiert HTML-Kommentar-Anker für die angegebenen Blöcke, damit Filter diese nutzen können.

source: Generate documentations once per night.
de: Dokumentationen einmal pro Nacht erstellen.

source: Git Management
de: Git-Verwaltung

source: Group, whose members have delete admin permissions in OPMS.
de: Gruppe, dessen Mitglieder Delete-Admin-Rechte in OPMS haben.

source: Group, whose members have repository admin permissions in OPMS.
de: Gruppe, dessen Mitglieder Repository-Admin-Rechte in OPMS haben.

source: Group, whose members will see CI test result information in OPMS screens.
de: Gruppe, deren Mitglieder Informationen zu CI-Testergebnissen in OPMS-Bildschirmen sehen.

source: Groups an authenticated user (by user login and password) must be member of to build test packages via the public interface.
de: Gruppen denen ein authentifizierter Benutzer (durch Benutzernamen und Passwort) angehören muss, um Testpakete über das Public-Interface zu erzeugen.

source: Groups which will be set during git project creation processes while adding OPMS repositories.
de: Gruppen welche automatisch durch das Anlegen von GIT-Projekten gesetzt werden, während OPMS Repositories angelegt werden.

source: Manage dynamic field in screens.
de: Verwaltung von dynamischen Feldern in Oberflächen.
pt: Gerenciar campo dinâmico em telas.

source: Manage your public SSH key(s) for Git access here. Make sure to save this preference when you add a new key.
de: Verwalten Sie hier Ihre öffentlichen SSH-Schlüssel für den Git-Zugang. Achten Sie darauf, diese Einstellung zu speichern, wenn Sie einen neuen Schlüssel hinzufügen.

source: Module to generate statistics about the added code lines.
de: Modul zur Erstellung von Statistiken über die hinzugefügten Code-Zeilen.

source: Module to generate statistics about the growth of code.
de: Modul zur Generierung von Statistiken über das Wachstum von Code.

source: Module to generate statistics about the number of git commits.
de: Modul zur Erstellung von Statistiken über die Anzahl der Git-Commits.

source: Module to generate statistics about the removed code lines.
de: Modul zur Erstellung von Statistiken über die gelöschten Code-Zeilen.

source: Only users who have rw permissions in one of these groups may access git.
de: Nur Benutzer, die über rw-Berechtigungen in einer dieser Gruppen verfügen, können auf Git zugreifen.

source: Option to set a package compatibility manually.
de: Option zur manuellen Einstellung der Paketkompatibilität.

source: Parameters for the pages in the BranchView screen.
de: Parameter für die Seiten in der BranchView-Ansicht.

source: Pre-Definition of the 'GITProjectName' Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRepository => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
de: Vor-Definition des dynamischen Feldes 'GITProjectName': Group => Gruppe mit Zugriff auf das dynamische Feld; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets (Informationsbereich); InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Name des zu verwendeten dynamischen Feldes; Priority => Anordnung der dynamischen Felder; State => Status der dynamischen Felder (0 = deaktiviert, 1 = aktiviert, 2 = Pflichtfeld), FilterRepository => Regex der den Repository-Namen matchen muss um angezeigt zu werden, FilterPackage => Regex der den Packen-Namen matchen muss um angezeigt zu werden, FilterBranch => Regex der den Branch-Namen matchen muss um angezeigt zu werden, FilterRelease => Regex der den Release Version-String matchen muss um angezeigt zu werden.
